loadtest.yml
config:
    target: 'http://localhost:8081'
    phases:
        -
            duration: 60
            arrivalRate: 30
scenarios:
    -
        flow:
            -
                get:
                    url: /
            -
                post:
                    url: /auth/login
                    json:
                        email: binding2u@naver.com
                        password: test
            -
                get:
                    url: /hashtag?hashtag=test